* >Natural Source Header 000000
* :Mode S
* :CP
* <Natural Source Header
/** New Program HMUNDO.
/**
/** :author T34133
/* TODO Enter your code here


WRITE 'HOLA Mundo nuevo '
WRITE 'CHAU Mundo viejo'

END
