* >Natural Source Header 000000
* :Mode S
* :CP
* <Natural Source Header
/** New Program HMUNDO.
/**
/** :author T34133
/* TODO Enter your code here


WRITE 'HOLA Mundo nuevo Esto qué es'
WRITE 'CHAU Mundo viejo Esto es algo nuevo '

END
